{
  "title": "Préparez-vous pour le Tournoi Estival de Montréal 2025!",
  "date": "2025-07-12",
  "time": "12:30-18:45",
  "location": "Piscine du Parc Jean-Drapeau",
  "content": "Amateurs de sports insolites et de sensations fortes, à vos maillots! Le très attendu Tournoi Estival de Hockey Subaquatique de Montréal est de retour pour son édition 2025. Marquez vos calendriers, car le **samedi 12 juillet**, la compétition s'annonce féroce et le spectacle, inoubliable.\n\n### Une journée de compétition intense\n\nDès **12h30**, les équipes s'affronteront dans les profondeurs de la magnifique **piscine du Parc Jean-Drapeau**. Que vous soyez un joueur aguerri ou simplement curieux de découvrir ce sport fascinant, le tournoi promet des moments de pure adrénaline jusqu'à la grande finale à **18h45**.\n\nLe hockey subaquatique est un sport complet qui allie natation, apnée et stratégie d'équipe. C'est une occasion unique de voir des athlètes repousser leurs limites dans un environnement hors du commun.\n\n### Ne manquez rien de l'action!\n\nPour connaître tous les détails des matchs, les équipes participantes et les classements en direct, consultez l'horaire officiel du tournoi :\n\n[Lien vers l'horaire](https://docs.google.com/spreadsheets/d/1xhwARu0RJzODM13oIlTYRmy52nGoWmCt/edit?usp=drivesdk&ouid=112734382006949623750&rtpof=true&sd=true)\n\nEt pour rester connecté, suivre les dernières nouvelles et partager votre enthousiasme, rejoignez l'événement sur Facebook :\n\n[Lien vers la page Facebook](https://facebook.com/events/s/tournoi-estival-de-montreal-20/1056767486301457/)\n\n### Venez encourager les équipes!\n\nL'entrée est ouverte à tous et l'ambiance promet d'être électrique. Venez nombreux pour encourager les joueurs et découvrir un sport qui gagne à être connu. On vous attend au bord du bassin pour une journée de sport et de convivialité!",
  "schedule_link": "https://docs.google.com/spreadsheets/d/1xhwARu0RJzODM13oIlTYRmy52nGoWmCt/edit?usp=drivesdk&ouid=112734382006949623750&rtpof=true&sd=true",
  "facebook_link": "https://facebook.com/events/s/tournoi-estival-de-montreal-20/1056767486301457/"
}
