{
  "config": {
    "tag_labels": {}
  },
  "posts": [
    {
      "id": "tournoi-estival-2025",
      "timestamp": "2024-07-26T12:00:00Z",
      "fr": {
        "title": "Tournoi Estival de Montréal - 2025",
        "content": "Amateurs de sports insolites et de sensations fortes, à vos maillots! Le très attendu Tournoi Estival de Hockey Subaquatique de Montréal est de retour pour son édition 2025. Marquez vos calendriers, car le **samedi 12 juillet**, la compétition s'annonce féroce et le spectacle, inoubliable.\n\n### Une journée de compétition intense\n\nDès **12h30**, les équipes s'affronteront dans les profondeurs de la magnifique **piscine du Parc Jean-Drapeau**. Que vous soyez un joueur aguerri ou simplement curieux de découvrir ce sport fascinant, le tournoi promet des moments de pure adrénaline jusqu'à la grande finale à **18h45**.\n\nLe hockey subaquatique est un sport complet qui allie natation, apnée et stratégie d'équipe. C'est une occasion unique de voir des athlètes repousser leurs limites dans un environnement hors du commun.\n\n### Ne manquez rien de l'action!\n\nPour connaître tous les détails des matchs, les équipes participantes et les classements en direct, consultez l'horaire officiel du tournoi :\n\n[Lien vers l'horaire](https://docs.google.com/spreadsheets/d/1xhwARu0RJzODM13oIlTYRmy52nGoWmCt/edit?usp=drivesdk&ouid=112734382006949623750&rtpof=true&sd=true)\n\nEt pour rester connecté, suivre les dernières nouvelles et partager votre enthousiasme, rejoignez l'événement sur Facebook :\n\n[Lien vers la page Facebook](https://facebook.com/events/s/tournoi-estival-de-montreal-20/1056767486301457/)\n\n### Venez encourager les équipes!\n\nL'entrée est ouverte à tous et l'ambiance promet d'être électrique. Venez nombreux pour encourager les joueurs et découvrir un sport qui gagne à être connu. On vous attend au bord du bassin pour une journée de sport et de convivialité!"
      },
      "en": {
        "title": "Montreal Summer Tournament - 2025",
        "content": "Fans of unusual sports and thrills, get your swimsuits ready! The long-awaited Montreal Underwater Hockey Summer Tournament is back for its 2025 edition. Mark your calendars, because on **Saturday, July 12th**, the competition promises to be fierce and the show, unforgettable.\n\n### A day of intense competition\n\nStarting at **12:30 PM**, teams will compete in the depths of the magnificent **Parc Jean-Drapeau swimming pool**. Whether you're a seasoned player or simply curious to discover this fascinating sport, the tournament promises moments of pure adrenaline until the grand final at **6:45 PM**.\n\nUnderwater hockey is a complete sport that combines swimming, freediving, and team strategy. It's a unique opportunity to see athletes push their limits in an extraordinary environment.\n\n### Don't miss any of the action!\n\nTo get all the details about the games, participating teams, and live rankings, check out the official tournament schedule:\n\n[Schedule Link](https://docs.google.com/spreadsheets/d/1xhwARu0RJzODM13oIlTYRmy52nGoWmCt/edit?usp=drivesdk&ouid=112734382006949623750&rtpof=true&sd=true)\n\nAnd to stay connected, follow the latest news, and share your excitement, join the event on Facebook:\n\n[Facebook Page Link](https://facebook.com/events/s/tournoi-estival-de-montreal-20/1056767486301457/)\n\n### Come and support the teams!\n\nAdmission is open to everyone, and the atmosphere promises to be electric. Come in large numbers to encourage the players and discover a sport that deserves to be known. We look forward to seeing you at the poolside for a day of sport and fun!"
      }
    }
  ]
}
