{
  "config": {
    "tag_labels": {}
  },
  "posts": [
    {
      "id": "tournoi-estival-2025",
      "timestamp": "2025-07-12T09:00:00Z",
      "image": "https://raw.githubusercontent.com/rngadam/assets/refs/heads/main/processed_media/images/olympic-size-pool-summer-day-view-1920w.jpg",
      "fr": {
        "title": "Tournoi Estival de Montréal - C'est aujourd'hui!",
        "content": "Amateurs de sports insolites et de sensations fortes, à vos maillots! Le très attendu Tournoi Estival de Hockey Subaquatique de Montréal se déroule **aujourd'hui même**. La compétition est féroce et le spectacle, inoubliable.\n\n### Une journée de compétition intense\n\nDès **12h30**, les équipes s'affrontent dans les profondeurs de la magnifique **piscine du Parc Jean-Drapeau**. Que vous soyez un joueur aguerri ou simplement curieux de découvrir ce sport fascinant, le tournoi promet des moments de pure adrénaline jusqu'à la grande finale à **18h45**.\n\nLe hockey subaquatique est un sport complet qui allie natation, apnée et stratégie d'équipe. C'est une occasion unique de voir des athlètes repousser leurs limites dans un environnement hors du commun.\n\n### Résultats de la compétition\n\nUne compétition difficile pour CAMO. Voici les résultats des matchs :\n\n- **CAMO 4-3 Gatineau/Ottawa**\n- **CAMO 3-4 Sherbrooke**\n- **CAMO 0-10 Cornwall**\n\nPossiblement le pire résultat dans une compétition organisé par le club.\n\n### Ne manquez rien de l'action!\n\nPour connaître tous les détails des matchs, les équipes participantes et les classements en direct, consultez l'horaire officiel du tournoi :\n\n[Lien vers l'horaire](https://docs.google.com/spreadsheets/d/1xhwARu0RJzODM13oIlTYRmy52nGoWmCt/edit?usp=drivesdk&ouid=112734382006949623750&rtpof=true&sd=true)\n\nEt pour rester connecté, suivre les dernières nouvelles et partager votre enthousiasme, rejoignez l'événement sur Facebook :\n\n[Lien vers la page Facebook](https://facebook.com/events/s/tournoi-estival-de-montreal-20/1056767486301457/)\n\n### Suivez la compétition!\n\nL'action se déroulera à huis clos, mais vous pouvez suivre les résultats en direct et encourager vos équipes préférées via nos réseaux sociaux et le lien de l'horaire."
      },
      "en": {
        "title": "Montreal Summer Tournament - It's today!",
        "content": "Fans of unusual sports and thrills, get your swimsuits ready! The long-awaited Montreal Underwater Hockey Summer Tournament is happening **today**. The competition is fierce and the show, unforgettable.\n\n### A day of intense competition\n\nStarting at **12:30 PM**, teams are competing in the depths of the magnificent **Parc Jean-Drapeau swimming pool**. Whether you're a seasoned player or simply curious to discover this fascinating sport, the tournament promises moments of pure adrenaline until the grand final at **6:45 PM**.\n\nUnderwater hockey is a complete sport that combines swimming, freediving, and team strategy. It's a unique opportunity to see athletes push their limits in an extraordinary environment.\n\n### Competition Results\n\nA tough competition for CAMO. Here are the match results:\n\n- **CAMO 4-3 Gatineau/Ottawa**\n- **CAMO 3-4 Sherbrooke**\n- **CAMO 0-10 Cornwall**\n\nPossibly the worst result in a competition organized by the club.\n\n### Don't miss any of the action!\n\nTo get all the details about the games, participating teams, and live rankings, check out the official tournament schedule:\n\n[Schedule Link](https://docs.google.com/spreadsheets/d/1xhwARu0RJzODM13oIlTYRmy52nGoWmCt/edit?usp=drivesdk&ouid=112734382006949623750&rtpof=true&sd=true)\n\nAnd to stay connected, follow the latest news, and share your excitement, join the event on Facebook:\n\n[Facebook Page Link](https://facebook.com/events/s/tournoi-estival-de-montreal-20/1056767486301457/)\n\n### Follow the competition!\n\nThe action is happening behind closed doors, but you can follow the live results and support your favorite teams through our social media channels and the schedule link."
      }
    }
  ]
}
